{
	"factoids": [
		{
			"banner": "बार-बार साबुन से हाथ धोएं। ",
			"id": "1",
			"numberoftimes": "2"
		},
		{
			"banner": "कोरोना वायरस के लक्षण है तो डॉक्टर से संपर्क करें। ",
			"id": "2",
			"numberoftimes": "2"
		},
		{
			"banner": "छींकते और खांसते समय अपना मुंह व नाक टिश्यू या रूमाल से ढ़कें। ",
			"id": "3",
			"numberoftimes": "2"
		},
		{
			"banner": "प्रयोग करके टिश्यू को तुरंत किसी बंद डिब्बे में फेंक दें। ",
			"id": "4",
			"numberoftimes": "2"
		},
		{
			"banner": "भीड़ भाड़ वाली जगहों पर जाने से बचें। ",
			"id": "5",
			"numberoftimes": "2"
		},
		{
			"banner": "कोरोनावायरस एक संक्रामक रोग है, जो इंसानों और जानवरों में हो सकता है। इसका संबंध विषाणुओं के एक ऐसे परिवार से है, जिसके संक्रमण से सामान्य सर्दी-जुकाम से लेकर सांस लेने में तकलीफ जैसी गंभीर समस्या हो सकती है। ",
			"id": "6",
			"numberoftimes": "2"
		},
		{
			"banner": "एक स्वस्थ व्यक्ति तभी मास्क पहने जब वह किसी संदिग्ध 2019-नोवल कोरोना वायरस वाले व्यक्ति की देखरेख कर रहा हो। ",
			"id": "7",
			"numberoftimes": "2"
		},
		{
			"banner": "मास्क लगाना तभी कारगर साबित होगा जब आप उसके साथ एल्कोहल युक्त हैंड सेनिटाइजर या साबुन से अच्छी तरह अपने हाथों को साफ कर रहे हों। ",
			"id": "8",
			"numberoftimes": "2"
		},
		{
			"banner": "कच्चे मीट और पकाए जाने वाले भोजन के लिए अलग-अलग चाकू और चॉपिंग बोर्ड का इस्तेमाल करें। ",
			"id": "9",
			"numberoftimes": "1"
		},
		{
			"banner": "संकट के दौरान आप सामान्य तौर पर दुखी, चिंतित, भ्रमित, डरे हुए या क्रोधित हो सकते हैं। ",
			"id": "10",
			"numberoftimes": "1"
		},
		{
			"banner": "अगर आपका घर पर रहना जरूरी है तो स्वस्थ जीवन शैली अपनाएं। अच्छा खानपान, नींद और व्यायाम करने पर जोर देना चाहिए। जान पहचान वालों और परिवार के अन्य सदस्यों के साथ ई-मेल या फोन के माध्यम से संपर्क बनाए रखें। ",
			"id": "11",
			"numberoftimes": "1"
		},
		{
			"banner": "खतरे को कम करने के लिए इससे संबंधित सभी प्रकार की सही और सटीक जानकारी हासिल करें। आप चाहें तो विश्व स्वास्थ्य संगठन की वेबसाइट, जिला या राज्य स्वास्थ्य एजेंसी से इसकी जानकारी प्राप्त कर सकते हैं। ",
			"id": "12",
			"numberoftimes": "1"
		},
		{
			"banner": "कोरोना पर मीडिया टीवी चैनल पर दिखाए जा रहे कार्यक्रम जिनको देखने या सुनने पर चिंता और बैचेनी होने लगे उन्हें देखने से बचें। ",
			"id": "13",
			"numberoftimes": "1"
		}
	]
}
